tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bash-completion"
brew "git"
brew "httpie"
brew "pgweb"
brew "postgresql"
brew "rustup-init"
brew "shellcheck"
brew "tree"
cask "bettertouchtool"
cask "docker"
cask "dropbox"
cask "font-hack"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "kap"
cask "keepingyouawake"
cask "parallels"
cask "pdf-expert"
cask "slack"
cask "visual-studio-code"
cask "zoom"
